esp-arduino-libs/ESP32_Display_Panel/test_apps/panel/sdkconfig.ci.jingcai_esp32_4848S040C_I_Y_3
CONFIG_IDF_TARGET="esp32s3"
CONFIG_BOARD_MANUFACTURER_ALL=y
CONFIG_BOARD_ESP32_4848S040C_I_Y_3=y

CONFIG_SPIRAM=y
CONFIG_SPIRAM_MODE_OCT=y
CONFIG_SPIRAM_FETCH_INSTRUCTIONS=y
CONFIG_SPIRAM_RODATA=y
CONFIG_SPIRAM_SPEED_80M=y
